[
	{
		"id": "zolotuhin",
		"name": "Золотухин Михаил Анатольевич",
		"slug": "zolotukhin-mikhail-anatolevich",

		"regalia": "Врач высшей категории",
		"professions": "Главный врач. Стоматолог - ортопед - терапевт.",
		"experience": "24 года",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 8,
		"specializations": [
			"Все виды несъёмного и съёмного протезирования на зубах и имплантах.",
			"Высокоэстетичная реабилитация зубочелюстной системы современными керамическими (виниры) и другими безметалловыми реставрациями на зубах и имплантах."
		],
		"education": [
			"В 1999 году окончил Нижегородскую государственную академию по специальности \"стоматология\""
		],

		"courses": [
			"2022 год - пройден практический курс «Факторы выбора ортопедическ конструкций» (образовательный центр \"Квинтэссенция\")",
			"2021 год - «Реконструкция улыбки» (Авторская клиника эстетической стоматологии \"Мастерская улыбок\")",
			"2020 год - принял участие в XI Международном имплантологическом конгрессе ортопедов» (Научно практический центр \"Dentsply Sirona implants\")",
			"2018 год - прошел курс усовершенствования и мастер-класс «Протезирование на имплантатaх в эстетически значимой зоне. Изготовление временных конструкций при удалении зубов и одномоментной имплантации» (Учебны центр \"Мегастом\")",
			"2016 год - принял участие в практическом фантомном курсе «Эстетическая реабилитация несъемными ортопедическими конструкциями. Металлокерамические и безметалловые коронки и мосты» (Учебный центр \"СТОМПОРТ\")"
		]
	},
	{
		"id": "chvedadze",
		"name": "Цхведадзе Георгий Мерабович",
		"slug": "chvedadze-georgiy-merabovich",
		"professions": "Детский стоматолог",
		"experience": "5 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 6,
		"specializations": [
			"Лечение кариеса, пульпита временных зубов.",
			"Лечение кариеса постоянных зубов.",
			"Реставрация молочных зубов.",
			"Установка коронок на временные зубы.",
			"Герметизация фиссур.",
			"Лечение стоматита у детей.",
			"Профессиональная гигиена полости рта.",
			"Использование коффердама.",
			"Удаление молочных зубов.",
			"Лечение детей во сне.",
			"Профилактические осмотры ребенка.",
			"Адаптация детей к стоматологическому приему."
		],
		"education": [
			"В 2019 году окончил Медицинский университет \"Ревиз\" г.Самара по специальности Стоматология"
		],

		"courses": [
			"2021 год - окончил ординатуру в Московском областном научно-исследовательском клиническом институте им. М. Ф. Владимирского по специальности Детская стоматология",
			"2020 г. - вебинар «Кариесология у детей. Неинвазивное лечение»», «Диагностика и планирование лечения у детей», «Реставрация у детей прямым методом», «Адаптация ребенка на стоматологическом приеме»",
			"2020 г. - VII Российско-Европейский конгресс «Детская стоматология», REPDC",
			"2019 г. - вебинар «Использование закиси азота на детском приеме»"
		]
	},
	{
		"id": "sheyanov",
		"name": "Шеянов Виктор Алексеевич",
		"slug": "sheyanov-viktor-alekseevich",
		"professions": "Хирург - имплантолог",
		"experience": "5 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 5,
		"specializations": [
			"Установка дентальных имплантатов",
			"Удаления зубов любой степени сложности, в том числе зубы «мудрости»",
			"Зубосохраняющие операции",
			"Проведение экстренных хирургических манипуляций (вскрытие и дренирование одонтогенных абсцессов)",
			"Десневая пластика рецессий и вестибулопластика"
		],
		"education": [
			"Саратовский государственный медицинский университет имени В. И. Разумовского, стоматологический факультет",
			"Медико-биологический университет инноваций и непрерывного образования ФМБЦ им. А.И.Бурназяна ФМБА России, ординатура «стоматология хирургическая»"
		],

		"courses": [
			"2024 г. - «Пластика мягких тканей в области имплантатов» Практический курс. - Ашурко И. П.",
			"2023 г. - «Astra Tech Implant System EV». - Аюбов Р. А.",
			"2023 г. - Практический курс «Хирургия в дентальной имплантации» Osstem Russia",
			"2023 г. - «Практический курс по дентальной имплантологии. Хирургия. Ортопедия.». - Коробков И. В.",
			"2023 г. - “Фундаментальные принципы выполнения тотальных работ на имплантах». - Данилов А. А.",
			"2022 г. - «Неотложные состояния в стоматологии».- к.м.н. Зарипова З.А.",
			"2022 г. - «XIII национальный фестиваль имплантологии» Стоматологическая ассоциация России",
			"2021 г. - «XII национальный фестиваль имплантологии» Стоматологическая ассоциация России",
			"2019 г. - «Экспертный курс по имплантации. Одномоментная имплантация. Синус-лифтинг. НКР». - к.м.н. Хабиев К.Н."
		]
	},
	{
		"id": "zharkih",
		"name": "Жарких Алена Сергеевна",
		"slug": "zharkih-alena-sergeevna",
		"professions": "Врач-стоматолог ортодонт.",
		"experience": "5 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 9,
		"education": [
			"В 2019г. окончила Медицинский университет \"Реавиз\" (г.Самара) по специальности \"Стоматология общей практики\"",
			"В 2021г. завершила обучение в ординатуре по специальности Ортодонтия в ГБУЗ МО МОНИКИ им. Владимирского."
		],
		"courses": [
			"2022 год - приняла участие в вебинаре «Диагностика и цел лечения в детской ортодонтии: как помочь растущему пациенту» (академия \"EUROCAPPA\")",
			"2022 год - приняла участие в вебинаре «Миорелаксирующий сплинт: Основной инструмент функциональной реабилитации» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Ошибки при работе со слепками» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «PERIOSTORY: Пародонтологические истории для ортодонтов» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Секреты успеха при работе на элайнерах» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Быстрый старт: как внедрить элайнеры в клиническую практику» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Лечение открытого прикуса интрузия моляров и использование небной опоры» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Детская ортодонтия: начинать нельзя ждать. Где поставить запятую?» (академия \"EUROCAPPA\")",
			"2021 год - приняла участие в вебинаре «Лечение проблем ВНЧС с помощью остеопатии: за и против» (академия \"EUROCAPPA\")"
		]
	},
	{
		"id": "novikova",
		"name": "Новикова Валентина Игоревна",
		"slug": "novikova-valentina-igorevna",
		"professions": "Хирург-пародонтолог",
		"experience": "17 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 5,
		"specializations": [
			"Удаление зубов любой степени сложности,удаление молочных зубов,работа с травмами зубов.",
			"Консервативное и хирургическое лечение заболеваний тканей пародонта. Лечение заболеваний СОПР."
		],
		"education": [
			"В 2006 году окончила МГМСУ им. Евдокимова.",
			"2006-2008 год ординатура по специальности «Стоматология хирургическая»."
		],

		"courses": [
			"2023 год - прошла практический курс «Фундаментальные принципы успешного имплантирования. Классические и современные концепции планирования и проведения дентальной имплантации» (Dr.Fridman School)",
			"2022 год - прошла практический курс «Хирургические манипуляции в практике детского стоматолога» (Школа стоматологии и медицинского менеджмента \"Фэнтези\")",
			"2022 год - прошла курс «Апикальная хирургия» (Школа стоматологии и медицинского менеджмента \"Dental Education Geosoft\")",
			"2022 год - приняла участие в I Всероссийском конгрессе по рентгено-диагностике челюстно-лицевой области (Институт дентальной рентгенологии \"Пикассо\")",
			"2013 год - прошла практический курс «Диагностика и лечение заболеваний полости рта» (Больница Западной Галилеи-Нагария, Израиль)"
		],

		"about": {
			"gender": "woomen",
			"text": "Постоянно посещаю симпозиумы и курсы,учусь у лучших в своей специальности,использую новейшие технологии диагностики и лечения.<br/> Создаю максимально комфортную и спокойную обстановку в процессе проведения манипуляций.<br/> Люблю свою работу и своих пациентов."
		}
	},
	{
		"id": "hvatov",
		"name": "Хватов Роман Евгеньевич",
		"slug": "hvatov-roman-evgenievich",
		"professions": "Стоматолог - терапевт. Детский стоматолог",
		"experience": "17 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"sertCount": 9,
		"specializations": [
			"Эстетическая реставрация зубов композитными материалами, эндодонтическое лечение,(пульпиты,периодонтиты).",
			"Профессиональная гигиена полости рта, профилактика стоматологических заболеваний ( герметизация фиссур, реминерализирующая терапия)."
		],
		"about": {
			"gender": "man",
			"text": "Пройдя обучение в Российском Университете Дружбы Народов и став врачом стоматологом около 20 лет назад, начав работать я постоянно совершенствуюсь в своих навыках. <br/>Каждая новая методика в работе и накопленный опыт позволяет мне справляться со сложными задачами и получать отличный результат. В конечном итоге удовлетворение и радость пациента лучшая награда."
		},
		"courses": [
			"2023 год - принял участие в лекционно-демонстративном курсе \"Иновационные технологии в стоматологической практике\"",
			"2023 год - принял участие в лекционно-демонстративном курсе \"Реставрация жевательной группы зубов\"",
			"2017 год - принял участие в первом международном стоматологическом конгрессе «Dentsply Sirona World СНГ 2017»",
			"2017 год - прошел обучение по программе: «Эндодонтия без секретов»",
			"2017 год - прошел обучение по программе: «Секреты обработки корневых каналов»",
			"2016 год - прошел курс повышения квалификации «Современные технологии нехирургического лечения пародонта с использованием системы \"ВЕКТОР\"»",
			"2016 год - прошел курс повышения квалификации «Отбеливание зубов с использованием системы ZOOM»",
			"2016 год - принял участие в практическом семинаре «Безопасность пациента в стоматологическом кресле»"
		]
	},
	{
		"id": "horozova",
		"name": "Хорозова Маргарита Владимировна",
		"slug": "horozova-margarita-vladimirovna",
		"professions": "Врач - гигиенист",
		"experience": "6 лет",
		"locate": "г.Люберцы, ул.8 Марта, д.20, к.2 пом.4",
		"specializations": [
			"Профилактическая гигиена полости рта",
			"Процедура по реминерализации зубов",
			"Отбеливание зубов системами разных производителей"
		],

		"about": {
			"gender": "woomen",
			"text": "С 2018 года работаю по специальности - стоматолог - гигиенист.<br/> Очень люблю свое призвание и проецирую эту любовь на пациентов которые бывают у меня на приеме.<br/> Обучаю и корректирую пациентов в правильной чистке зубов,так же даю рекомендации после проведения гигиены индивидуально для каждого пациента,в зависимости от того какая ситуация в полости рта."
		}
	}
]
